{
  "nav.home": "Home",
  "nav.services": "Servizi",
  "nav.appointment": "Prenotazione Appuntamenti",
  "nav.practice": "Clinica",
  "nav.company": "Azienda",
  "nav.contact": "Contatto",
  "ser.over": "Panoramica",
  "ser.occup": "Medicina del Lavoro",
  "ser.prev.exam": "Esami Preventivi",
  "ser.health": "Gestione della Salute",
  "ser.occup.psy": "Psicologia del Lavoro",
  "ser.occup.safe": "Sicurezza sul Lavoro",
  "com.about": "Chi Siamo",
  "com.imprint": "Impressum",
  "com.policy": "Privacy",
  "pic1.h1": "Medicina del Lavoro & Prevenzione.",
  "pic1.parag": "CompanyMedics è il vostro partner competente e affidabile per tutte le questioni legate alla salute aziendale a Monaco, Alta Baviera e Svevia. La nostra clinica di Medicina del Lavoro & Prevenzione si trova in Sonnenstraße 4, nel centro di Monaco. Vi aspettiamo con piacere!",
  "pic1.button": "Alla Clinica",
  "block1.h1": "Medicina del Lavoro",
  "block1.about": "Tutti i servizi di medicina del lavoro secondo ASIG e DGUV V2",
  "block2.h1": "Esami Medici sul Lavoro",
  "block2.about": "Nella nostra clinica o presso la vostra azienda",
  "block3.h1": "Gestione della Salute",
  "block3.about": "Passo dopo passo verso una nuova cultura aziendale",
  "block4.h1": "Sicurezza sul Lavoro",
  "block4.about": "Valutazione dei rischi e implementazione delle misure",
  "pic2.h1": "Medicina per la vostra azienda",
  "pic2.par1": "Solo in un ambiente che promuove la salute è possibile un lavoro produttivo a lungo termine.",
  "pic2.par2": "Vi aiutiamo a creare sicurezza giuridica e a integrare la salute nella vostra cultura aziendale.",
  "pic2.par3": "Il vostro medico aziendale vi supporterà nell'implementazione della valutazione dei rischi psicosociali sul posto di lavoro, nell'introduzione di una gestione del reinserimento lavorativo o di un sistema di gestione della salute aziendale.",
  "pic2.par4": "Medicina del Lavoro - con cuore e mente - per un'azienda sana e produttiva a Monaco e nella Baviera meridionale.",
  "pic2.button": "I nostri Servizi",
  "quote": "Chi è troppo occupato per prendersi cura della propria salute è come un artigiano che non ha tempo per mantenere i propri strumenti.",
  "quote.author": "— (autore spagnolo sconosciuto)",
  "pic3.h1": "Ottieni una consulenza personalizzata",
  "pic3.par": "Esistono una serie di normative sulla sicurezza sul lavoro che i datori di lavoro devono rispettare. Particolare importanza hanno la Legge sulla Sicurezza sul Lavoro e la Legge sulla Protezione del Lavoro. Queste leggi impongono di proteggere attivamente la salute dei dipendenti e di nominare medici aziendali e specialisti in sicurezza sul lavoro, indipendentemente dalle dimensioni dell'azienda. Vi aiutiamo a implementare questi obblighi legali in modo chiaro e trasparente, e a condurre esami preventivi di medicina del lavoro. Siamo inoltre lieti di consigliarvi sull'implementazione di un sistema di gestione della salute aziendale.",
  "pic3.par2": "Saremo lieti di fornirvi una consulenza senza impegno.",
  "contact.time": "Orari di apertura",
  "contact.mon": "Lunedì - Venerdì",
  "contact.sam": "Sabato",
  "contact.son": "Domenica",
  "contact.close": "Chiuso",
  "contact.add": "Indirizzo:",
  "contact.button": "Torna alla Home",
  "form.captchaError": "Conferma che non sei un robot",
  "form.sendError": "Errore durante l'invio dell'e-mail",
  "form.name": "Il tuo nome",
  "form.title": "Contattaci",
  "form.email": "La tua e-mail",
  "form.company": "Azienda",
  "form.phone": "Numero di telefono",
  "form.message": "Il tuo messaggio",
  "form.submit": "Invia",
  "form.reset": "Reimposta",
  "form.success": "Il tuo messaggio è stato inviato con successo!",
  "form.error": "Qualcosa è andato storto. Riprova."
}

